OpenFOAM-v2112-AD/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd22
// -*- C++ -*-

stdmd22
{
    ${stdmd01}

    field          p;
    modeSorter     kiewat;
}


// ************************************************************************* //
